// Buttons

"Print..." = "Yazdır…";

"Save..." = "Kaydet…";

"Go Back" = "Geri Dön";

"Continue" = "Sürdür";

"Close" = "Kapat";

"Log Out" = "Oturumu Kapat";

"Restart" = "Yeniden Başlat";

"Shut Down" = "Sistemi Kapat";

// Installation Type

"Package Name" = "Paket Adı";

"Package Action" = "Eylem";

"Package Size" = "Büyüklük";


"Space Required:" = "Gereken Alan:";

"Remaining:" = "Kalan:";


"Standard Install" = "Standart Yükleme";

"StandardTitle" = "“%@” Üzerine Standart Yükleme";

"Customize" = "Özelleştir";